[
  "obsidian-icon-folder",
  "omnisearch",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "obsidian-outliner",
  "auto-note-mover",
  "quickadd",
  "obsidian-tracker",
  "templater-obsidian",
  "settings-search",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "apple-books-highlights",
  "obsidian-latex-suite",
  "table-editor-obsidian"
]